/* No comment provided by engineer. */
" on " = " via ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nGrazie per aver acquistato Instapaper.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ è già registrato con Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ non è registrato in Instapaper";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ salvati";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ usati";

/* <number> Words Read */
"%@ Words Read" = "%@ parole lette";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d evidenziati gratuiti al mese";

/* No comment provided by engineer. */
"%d Highlight" = "%d evidenziato";

/* No comment provided by engineer. */
"%d Highlights" = "%d evidenziati";

/* {number} Latest Articles */
"%d Latest Articles" = "Ultimi %d articoli";

/* No comment provided by engineer. */
"%d words per minute" = "%d parole al minuto";

/* Number of days */
"%dd" = "%d g";

/* Number of hours */
"%dh" = "%d h";

/* <number of hours>h ago */
"%dh ago" = "%d h fa";

/* Number of minutes */
"%dm" = "%d m";

/* <number of minutes>m ago */
"%dm ago" = "%d m fa";

/* Number of months */
"%dmo" = "%d mes";

/* Number of years */
"%dy" = "%d a";

/* No comment provided by engineer. */
"(cannot get location)" = "(impossibile rilevare posizione)";

/* No comment provided by engineer. */
"(not available to download)" = "(non disponibile per il download)";

/* No comment provided by engineer. */
"(not logged in)" = "(accesso non eseguito)";

/* No comment provided by engineer. */
"(unknown)" = "(sconosciuta)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Se si seleziona \"Solo su Wi-Fi\" Instapaper cercherà di non trasferire i dati tramite rete cellulare.\n\nTuttavia, per motivi tecnici, il trasferimento dei dati su rete cellulare non può essere completamente evitato. Instapaper Holdings, LLC non garantisce che non vengano trasferiti dati tramite rete cellulare e non si assume alcuna responsabilità per i possibili costi derivanti.";

/* No comment provided by engineer. */
"10 Latest Articles" = "Ultimi 10 articoli";

/* No comment provided by engineer. */
"10-30 min" = "10-30 min";

/* No comment provided by engineer. */
"100 Latest Articles" = "Ultimi 100 articoli";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "L'estensione 1Password è stata cancellata dall'utente";

/* No comment provided by engineer. */
"20 Latest Articles" = "Ultimi 20 articoli";

/* No comment provided by engineer. */
"250 Latest Articles" = "Ultimi 250 articoli";

/* No comment provided by engineer. */
"30-60 min" = "30-60 min";

/* No comment provided by engineer. */
"5-10 min" = "5-10 min";

/* No comment provided by engineer. */
"500 Latest Articles" = "Ultimi 500 articoli";

/* No comment provided by engineer. */
"A password reset link was sent to" = "È stato inviato un link per reimpostare la password a";

/* No comment provided by engineer. */
"About" = "Info";

/* No comment provided by engineer. */
"About the Paid Edition" = "Informazioni sulla versione a pagamento";

/* No comment provided by engineer. */
"Access Denied" = "Accesso negato";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Accedi alla lettura rapida dalle opzioni di condivisione articoli e sfreccia tra i testi!";

/* No comment provided by engineer. */
"Account Error" = "Errore account";

/* No comment provided by engineer. */
"Accounts" = "Account";

/* No comment provided by engineer. */
"Accounts..." = "Account...";

/* No comment provided by engineer. */
"Actions" = "Azioni";

/* No comment provided by engineer. */
"Active" = "Attiva";

/* No comment provided by engineer. */
"Add" = "Aggiungi";

/* No comment provided by engineer. */
"Add Contact" = "Aggiungi contatto";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Aggiungi e-mail a contatti";

/* No comment provided by engineer. */
"Add Folder" = "Aggiungi cartella";

/* No comment provided by engineer. */
"Add Friend" = "Aggiungi amico";

/* No comment provided by engineer. */
"Add Friends" = "Aggiungi amici";

/* No comment provided by engineer. */
"Add to contacts?" = "Aggiungere a contatti?";

/* No comment provided by engineer. */
"Add URL" = "Aggiungi URL";

/* Add URL From {app name} */
"Add URL From %@" = "Aggiungi URL da %@";

/* No comment provided by engineer. */
"Added" = "Aggiunto";

/* No comment provided by engineer. */
"Added Contact" = "Contatto aggiunto";

/* No comment provided by engineer. */
"Adding..." = "Aggiungo...";

/* No comment provided by engineer. */
"Address or search terms" = "Indirizzo o ricerca termini";

/* No comment provided by engineer. */
"Advanced" = "Avanzate";

/* No comment provided by engineer. */
"Allow" = "Consenti";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Consentire accesso a Contatti?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "API per estensione app non disponibile in questa versione iOS";

/* View app webpage in App Store */
"App Store Page" = "Pagina App Store";

/* No comment provided by engineer. */
"Archive" = "Archivio";

/* Move to Archive ({number of items}) */
"Archive%@" = "Archivia %@";

/* No comment provided by engineer. */
"Archived Articles" = "Articoli archiviati";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Sei sicuro di voler cancellare e scaricare di nuovo tutti gli articoli?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Sei sicuro di voler eliminare questo articolo?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "Sei sicuro di voler cancellare \"%@\" e scaricare di nuovo tutti gli articoli nella cartella?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Sei sicuro di voler uscire e rimuovere tutti gli articoli dal tuo  %@?\n\nGli articoli non letti resteranno sul tuo account Instapaper.com";

/* No comment provided by engineer. */
"Arrange Articles" = "Riordina articoli";

/* No comment provided by engineer. */
"Article" = "Articolo";

/* No comment provided by engineer. */
"Articles" = "Articoli";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Come nuovo utente di Instapaper potrai usufruire delle funzionalità esclusive della versione Premium, come la ricerca completa all'interno degli articoli.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Modalità notte automatica";

/* No comment provided by engineer. */
"Automatic" = "Automatica";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Automatica al tramonto";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Modalità notte automatica";

/* No comment provided by engineer. */
"Automatically" = "Automaticamente";

/* No comment provided by engineer. */
"Back" = "Indietro";

/* No comment provided by engineer. */
"Back Gestures" = "Gesti \"Torna indietro\"";

/* No comment provided by engineer. */
"Back to Sign In" = "Ritorna all’accesso";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Aggiornamento sullo sfondo disabilitato";

/* No comment provided by engineer. */
"Be Helpful" = "Aiutami";

/* No comment provided by engineer. */
"Browse" = "Esplora";

/* No comment provided by engineer. */
"Browse Articles" = "Esplora articoli";

/* In app web browser */
"Browser" = "Browser";

/* by {author name} */
"by" = "by";

/* No comment provided by engineer. */
"By" = "By";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "In modalità Pagina non è possibile scorrere.";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cannot log in." = "Impossibile accedere.";

/* No comment provided by engineer. */
"Change Rate" = "Modifica valutazione";

/* No comment provided by engineer. */
"Check back in a minute" = "Riprova tra un minuto";

/* No comment provided by engineer. */
"Chinese" = "cinese";

/* No comment provided by engineer. */
"Close" = "Chiudi";

/* No comment provided by engineer. */
"Comma separated" = "Separati da virgole";

/* No comment provided by engineer. */
"Confirm Delete" = "Conferma elimina";

/* No comment provided by engineer. */
"Connecting..." = "Connetto...";

/* No comment provided by engineer. */
"Connection Error" = "Errore connessione";

/* No comment provided by engineer. */
"Contacts" = "Contatti";

/* No comment provided by engineer. */
"Copied" = "Copiato";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Copy & Go" = "Copia e apri";

/* Could not create stream */
"Could not create stream" = "Impossibile creare streaming";

/* No comment provided by engineer. */
"Couldn't Log In" = "Impossibile accedere";

/* No comment provided by engineer. */
"Couldn't log in" = "Impossibile accedere";

/* No comment provided by engineer. */
"Create a Highlight" = "Crea un Evidenziato";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Crea una playlist degli articoli salvati, alza il volume e rilassati.";

/* No comment provided by engineer. */
"Create an Account" = "Crea un account";

/* No comment provided by engineer. */
"Create Playlist" = "Crea playlist";

/* No comment provided by engineer. */
"Create Posts As" = "Pubblica come";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Pubblica in Tumblr come";

/* Instapaper Daily list of articles */
"Daily" = "Quotidiano";

/* No comment provided by engineer. */
"Dark color scheme" = "Schema cromatico scuro";

/* No comment provided by engineer. */
"day" = "giorno";

/* No comment provided by engineer. */
"days" = "giorni";

/* No comment provided by engineer. */
"Define" = "Definizione";

/* No comment provided by engineer. */
"Define From" = "Definizione da";

/* No comment provided by engineer. */
"Delete" = "Elimina";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Elimina %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Elimina articolo";

/* No comment provided by engineer. */
"Delete Highlight" = "Elimina Evidenziati";

/* Delete ({number of items}) */
"Delete%@" = "Elimina%@";

/* No comment provided by engineer. */
"Description (optional)" = "Descrizione (facoltativa)";

/* No comment provided by engineer. */
"Deselect" = "Deseleziona";

/* No comment provided by engineer. */
"Dictionary" = "Dizionario";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Disattiva conferma cancellazione";

/* No comment provided by engineer. */
"Disabled" = "Disabilitata";

/* No comment provided by engineer. */
"Dismiss" = "Rifiuta";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Vuoi riparare l'archivio locale al prossimo avvio? Sarà necessario scaricare di nuovo gli articoli.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Non disturbare";

/* No comment provided by engineer. */
"Done" = "Fine";

/* No comment provided by engineer. */
"Don’t Allow" = "Non consentire";

/* No comment provided by engineer. */
"Download Limits" = "Limite download";

/* No comment provided by engineer. */
"Downloading..." = "Scarico...";

/* No comment provided by engineer. */
"Drafts" = "Drafts";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Duplica Instapaper Premium";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "per es. ricette, politica...";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* No comment provided by engineer. */
"Edit Friends" = "Modifica amici";

/* No comment provided by engineer. */
"Editor's Picks" = "Scelti dalla redazione";

/* No comment provided by engineer. */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Email Articles" = "Invia articoli via e-mail";

/* No comment provided by engineer. */
"Empty Folder" = "Cartella vuota";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Abilita Instant Sync per inviare immediatamente gli articoli salvati al tuo dispositivo iOS!";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Abilita Instant Sync per far sì che i tuoi articoli salvati siano inviati immediatamente al tuo dispositivo iOS, così i tuoi articoli saranno pronti quando lo sarai tu!\n\nNota: la frequenza di aggiornamento di Instant Sync varia secondo l'algoritmo di risparmio della batteria di Apple e funziona al meglio tramite WiFi.";

/* No comment provided by engineer. */
"Enable pagination" = "Abilita modalità Pagina";

/* No comment provided by engineer. */
"Enabled" = "Abilitata";

/* No comment provided by engineer. */
"Error" = "Errore";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Errore durante la comunicazione con Instapaper. Assicurati di essere connesso a Internet e di avere effettuato il login.";

/* No comment provided by engineer. */
"Error loading page." = "Errore di caricamento della pagina.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Login Facebook non riuscito";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "Impossibile connettersi all'estensione 1Password App";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Non è stato possibile eseguire lo script che raccoglie le informazioni sulla pagina web.";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Impossibile compilare la pagina web: non è stato possibile elaborare lo script";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Impossibile riempire la pagine web: script assente.";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "Impossibile elaborare informazioni inviate dall'estensione 1Password";

/* No comment provided by engineer. */
"Fast Forward" = "Avanti veloce";

/* No comment provided by engineer. */
"Fast Pagination" = "Modalità Pagina veloce";

/* No comment provided by engineer. */
"Faster Saving" = "Salvataggio più rapido";

/* No comment provided by engineer. */
"Feature" = "Funzioni";

/* No comment provided by engineer. */
"Filter by reading time" = "Filtra per tempo di lettura";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Trova la tua e-mail in Evernote per iOS andando su Impostazioni > Generale, o su Evernote.com al menu Impostazioni.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Hai finito di leggere? Premi l’icona dell’archivio per archiviare gli articoli.";

/* No comment provided by engineer. */
"Flip Pages" = "Sfoglia pagine";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Sfoglia le pagine degli articoli utilizzando l'animazione in stile iBooks.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Sfoglia le pagine invece di scorrere il testo.";

/* No comment provided by engineer. */
"Folders" = "Cartelle";

/* No comment provided by engineer. */
"Fonts" = "Caratteri";

/* No comment provided by engineer. */
"Footnote" = "Nota";

/* No comment provided by engineer. */
"Forgot Password" = "Ho dimenticato la password";

/* No comment provided by engineer. */
"Forgot Password?" = "Hai dimenticato la password?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Un mese gratis di Premium";

/* No comment provided by engineer. */
"Friends" = "Amici";

/* No comment provided by engineer. */
"From:" = "Da:";

/* No comment provided by engineer. */
"Full Screen" = "Tutto schermo";

/* No comment provided by engineer. */
"Full-Text" = "Tutto testo";

/* No comment provided by engineer. */
"Full-Text Search" = "Ricerca tutto testo";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Condivisione tutto testo";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Trova consigli di lettura di amici e redattori.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Ottieni la lettura rapida completa con uso illimitato.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Con Instapaper Premium avrai articoli evidenziati illimitati, ricerca a tutto testo e molto di più.";

/* No comment provided by engineer. */
"Gray color scheme" = "Schema colore grigio";

/* No comment provided by engineer. */
"Grid View" = "Vista griglia";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff non riuscito";

/* No comment provided by engineer. */
"Hide options" = "Nascondi opzioni";

/* No comment provided by engineer. */
"Highlight" = "Evidenzia";

/* No comment provided by engineer. */
"Highlight Limit" = "Limite Evidenziati";

/* No comment provided by engineer. */
"Highlights" = "Evidenziati";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC non coincide";

/* No comment provided by engineer. */
"Home" = "Home";

/* Time unit */
"Hour" = "Ora";

/* Time unit */
"Hours" = "Ore";

/* No comment provided by engineer. */
"How to Save" = "Come salvare";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "Sono già un utente Premium »";

/* No comment provided by engineer. */
"iBooks Pagination" = "Pagina come in iBooks";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "Pagina come in iBooks";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Se il tuo profilo è impostato su \"Pubblico\" i tuoi amici potranno vedere i tuoi articoli favoriti e trovarti tramite i social network connessi.";

/* No comment provided by engineer. */
"Ignore" = "Ignora";

/* No comment provided by engineer. */
"Images..." = "Immagini...";

/* No comment provided by engineer. */
"In Instapaper" = "In Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "In Instapaper (browser)";

/* No comment provided by engineer. */
"In Safari" = "In Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Password non corretta";

/* No comment provided by engineer. */
"Install Bookmark" = "Installa preferito";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper non può visualizzare le pagine dell'App Store. Vuoi aprire questa pagina nell'App store?";

/* No comment provided by engineer. */
"Instapaper Error" = "Errore Instapaper";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper non ha potuto effettuare la registrazione per le notifiche locali. Per abilitare il conteggio non letti controlla le tue impostazioni.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper non ha potuto effettuare la registrazione per le notifiche push. Per abilitare \"Instant Sync\" controlla le tue impostazioni.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper deve accedere ai tuoi Contatti per aggiungere l’indirizzo e-mail “Leggi dopo”. Puoi consentire l’accesso nelle Impostazioni:\n\nImpostazioni > Privacy > Contatti > Instapaper (attivo)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper ha bisogno della tua posizione approssimativa attuale per calcolare l'ora del tramonto. I dati della posizione non saranno né inviati né condivisi.\n\nPer cancellare la posizione tocca \"No\".\n\nLa posizione sarà verificata una sola volta. Tocca \"Posizione\" per aggiornarla.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium scaduto";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Il Dizionario Collegato offline di Instapaper è stato creato utilizzando definizioni di Wiktionary.\n\nCollega alle relative definizioni i termini presenti in definizioni e può aprire anche altre app dizionario supportate.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: Leggi dopo";

/* No comment provided by engineer. */
"Introducing Highlights" = "La nuova funzione Evidenziati";

/* No comment provided by engineer. */
"Invalid Email Address" = "Indirizzo e-mail non valido";

/* No comment provided by engineer. */
"Invalid email address" = "Indirizzo E-mail non valido";

/* No comment provided by engineer. */
"Invalid Username" = "Nome utente non valido";

/* No comment provided by engineer. */
"Japanese" = "giapponese";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Basta selezionare del testo e premere l'opzione \"Evidenzia\".";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Lingua non supportata";

/* No comment provided by engineer. */
"Learn More" = "Altre info";

/* No comment provided by engineer. */
"Less than 5 min" = "Meno di 5 min";

/* No comment provided by engineer. */
"Light color scheme" = "Schema cromatico chiaro";

/* No comment provided by engineer. */
"Like" = "Mi piace";

/* No comment provided by engineer. */
"Like article" = "Segna come Favorito";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Segna articoli come favoriti se sono di tuo gradimento e se consiglieresti ad altri di leggerli. Puoi accedere ai 20 articoli favoriti più recenti nella cartella Favoriti.\n\nLa tua lista Favoriti può essere vista da altri se conoscono il tuo nome utente.";

/* No comment provided by engineer. */
"Liked Articles" = "Articoli Favoriti";

/* Notification pop-up */
"liked-notification-popup" = "Favorito";

/* Section title */
"liked-section-title" = "Favoriti";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Linked Dictionary" = "Dizionario collegato";

/* No comment provided by engineer. */
"Loading..." = "Carico...";

/* No comment provided by engineer. */
"Location" = "Posizione";

/* No comment provided by engineer. */
"Log out of Evernote" = "Esci da Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "Esci da Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Esci da Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Esci da Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "Esci da Twitter";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Login Required" = "Necessario login";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Letture lunghe (30-60 min)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Letture lunghe (più di un'ora)";

/* No comment provided by engineer. */
"Longest Articles" = "Più lunghi";

/* No comment provided by engineer. */
"Longest articles first" = "Prima articoli più lunghi";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "Cerco <b>%@</b>...";

/* As in email */
"Mail" = "E-mail";

/* No comment provided by engineer. */
"Main Menu" = "Menu principale";

/* No comment provided by engineer. */
"Manually" = "Manualmente";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Letture medie (10-30 min)";

/* Time unit */
"Minute" = "Minuto";

/* Time unit */
"Minutes" = "Minuti";

/* No comment provided by engineer. */
"Missing Footnotes" = "Mancano note";

/* No comment provided by engineer. */
"Missing Images" = "Mancano immagini";

/* No comment provided by engineer. */
"Missing Pages" = "Mancano pagine";

/* No comment provided by engineer. */
"Missing Password" = "Password mancante";

/* No comment provided by engineer. */
"Missing Text" = "Manca testo";

/* No comment provided by engineer. */
"month" = "mese";

/* No comment provided by engineer. */
"months" = "mesi";

/* No comment provided by engineer. */
"More options" = "Altre opzioni";

/* No comment provided by engineer. */
"More Options" = "Altre opzioni";

/* As in move to folder */
"Move" = "Sposta";

/* No comment provided by engineer. */
"Move to Folder" = "Sposta nella cartella";

/* No comment provided by engineer. */
"Move to Read Later" = "Sposta in Leggi dopo";

/* Move to Folder... ({number of items}) */
"Move%@" = "Sposta%@";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"Navigate Back" = "Naviga indietro";

/* No comment provided by engineer. */
"Navigate Forward" = "Naviga avanti";

/* No comment provided by engineer. */
"Need something to read?" = "Vuoi qualcosa da leggere?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Non dovrai mai più preoccuparti del limite mensile di %d evidenziati!";

/* No comment provided by engineer. */
"New Account" = "Nuovo account";

/* No comment provided by engineer. */
"Newest articles first" = "Prima articoli più recenti";

/* No comment provided by engineer. */
"Newest Saved" = "Più recenti";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Articles Selected" = "Nessun articolo selezionato";

/* No comment provided by engineer. */
"No friends found." = "Nessun amico trovato.";

/* No comment provided by engineer. */
"No Internet Connection" = "Nessuna connessione a Internet";

/* No comment provided by engineer. */
"No internet connection." = "Nessuna connessione a Internet.";

/* No comment provided by engineer. */
"No more friends found." = "Non ho trovato altri amici.";

/* No results found for {search term} */
"No results found for \"%@\"" = "Nessun risultato per %@";

/* No comment provided by engineer. */
"No Twitter Account" = "Nessun account Twitter";

/* No comment provided by engineer. */
"No Videos" = "Nessun video";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Nessuna connessione Wi-Fi.";

/* No comment provided by engineer. */
"Normal" = "Normale";

/* No comment provided by engineer. */
"Not available offline" = "Non disponibile offline";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Non abilitata nella demo";

/* No comment provided by engineer. */
"Not enough free space to update." = "Spazio insufficiente per l'aggiornamento.";

/* No comment provided by engineer. */
"Not Liked" = "Non favoriti";

/* No comment provided by engineer. */
"Now" = "Ora";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Adesso puoi evidenziare parte del testo di un articolo qualsiasi e salvarlo!";

/* No comment provided by engineer. */
"Off" = "Disattivata";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Gli articoli più vecchi sono disponibili sul tuo account Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "A partire dall'articolo più vecchio";

/* No comment provided by engineer. */
"Oldest Saved" = "Più vecchi";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Scorrendo e toccando";

/* No comment provided by engineer. */
"On Swipes Only" = "Solo scorrendo con il dito";

/* No comment provided by engineer. */
"On Tap" = "Toccando";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Solo con Wi-Fi";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Solo con Wi-Fi*";

/* As in: On January 2nd */
"on-date" = "il";

/* As in on/off */
"on-settings" = "Attivata";

/* No comment provided by engineer. */
"Open" = "Apri";

/* No comment provided by engineer. */
"Open in Browser" = "Apri nel browser";

/* No comment provided by engineer. */
"Open in Safari" = "Apri in Safari";

/* No comment provided by engineer. */
"Open Links" = "Apri i link";

/* No comment provided by engineer. */
"Options" = "Opzioni";

/* No comment provided by engineer. */
"Over an hour" = "Più di un'ora";

/* No comment provided by engineer. */
"Pagination" = "Pagina";

/* No comment provided by engineer. */
"Pagination off" = "Modalità Pagina disattivata";

/* No comment provided by engineer. */
"Pagination on" = "Modalità Pagina attivata";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "La modalità Pagina sostituisce lo scorrimento verticale. Scorri con il dito verso destra o sinistra o tocca gli angoli dello schermo per sfogliare.\n\nVuoi ritornare allo scorrimento?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "La modalità Pagina suddivide il contenuto in pagine. Per sfogliare devi scorrere a destra o a sinistra.\n\nVuoi attivare la modalità Pagina?";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Pause" = "Pausa";

/* No comment provided by engineer. */
"per month" = "al mese";

/* No comment provided by engineer. */
"per year" = "all'anno";

/* No comment provided by engineer. */
"Permission Denied" = "Autorizzazione negata";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard non accetta il tuo nome utente o la password. Controllane l'esattezza e riprova.";

/* No comment provided by engineer. */
"Play" = "Riproduci";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Articoli in riproduzione %1$d di %2$d. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Playlist";

/* No comment provided by engineer. */
"Playlist Error" = "Errore playlist";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Assicurarsi che il tuo account Facebook sia collegato andando su iOS in Impostazioni > Facebook i e riprova.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Inserisci una password da usare con il tuo account Instapaper.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Inserisci un indirizzo e-mail valido.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Seleziona un numero inferiore di articoli scaricati e riprova.";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Aggiorna la tua autorizzazione per Facebook andando su iOS in Impostazioni > Facebook.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Aggiorna la tua autorizzazione per Twitter andando su iOS in Impostazioni > Facebook.";

/* No comment provided by engineer. */
"Popular articles first" = "Prima articoli popolari";

/* No comment provided by engineer. */
"Popularity" = "Popolarità";

/* No comment provided by engineer. */
"Post" = "Pubblica";

/* No comment provided by engineer. */
"Post Highlights" = "Pubblica Evidenziati";

/* No comment provided by engineer. */
"Post Liked items" = "Pubblica articoli favoriti";

/* No comment provided by engineer. */
"Post to Blog" = "Pubblica su blog";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Acquisto Premium non valido";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Acquisto Premium non trovato";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Ripristino Premium non riuscito";

/* No comment provided by engineer. */
"Premium Status:" = "Stato Premium:";

/* No comment provided by engineer. */
"Private" = "Privato";

/* No comment provided by engineer. */
"Profile" = "Profilo";

/* No comment provided by engineer. */
"Profile Privacy" = "Profilo privacy";

/* No comment provided by engineer. */
"Prompting" = "Suggerimenti";

/* No comment provided by engineer. */
"Public" = "Pubblico";

/* No comment provided by engineer. */
"Publish to Blog" = "Pubblica sul blog";

/* No comment provided by engineer. */
"Published" = "Pubblicato";

/* Pull down to refresh status */
"Pull down to refresh..." = "Trascina in basso per aggiornare...";

/* No comment provided by engineer. */
"Purchase Failed" = "Acquisto non riuscito";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Notifiche push disabilitate";

/* No comment provided by engineer. */
"Queued" = "In coda";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Letture veloci (meno di 5 min)";

/* No comment provided by engineer. */
"Random Shake" = "Ordine casuale";

/* No comment provided by engineer. */
"Rate Instapaper" = "Valuta Instapaper";

/* No comment provided by engineer. */
"Re-download" = "Riscarica";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Riscarica tutti gli articoli";

/* No comment provided by engineer. */
"Re-download Article" = "Riscarica articolo";

/* No comment provided by engineer. */
"Re-download articles" = "Riscarica articoli";

/* No comment provided by engineer. */
"Read Later" = "Leggi dopo";

/* No comment provided by engineer. */
"Read Progress" = "Progresso lettura";

/* No comment provided by engineer. */
"Read progress" = "Progresso lettura";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Stai leggendo qualcosa che ti piace? Premi l’icona del cuore per salvare l’articolo in questa cartella.";

/* Release to refresh status */
"Release to refresh..." = "Rilascia per aggiornare";

/* No comment provided by engineer. */
"Remove" = "Rimuovi";

/* No comment provided by engineer. */
"Remove Friend" = "Rimuovi amico";

/* No comment provided by engineer. */
"Remove Highlight" = "Rimuovi Evidenziato";

/* No comment provided by engineer. */
"Remove sort or filter" = "Rimuovi organizza o filtro";

/* No comment provided by engineer. */
"Removed" = "Rimosso";

/* No comment provided by engineer. */
"Removing..." = "Rimuovo...";

/* No comment provided by engineer. */
"Repair" = "Ripara";

/* No comment provided by engineer. */
"Repair Local Storage" = "Ripara archivio locale";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Segnala un problema con questa pagina:";

/* No comment provided by engineer. */
"Request Failed" = "Richiesta non riuscita";

/* No comment provided by engineer. */
"Reset Password" = "Reimposta password";

/* No comment provided by engineer. */
"Return to Position" = "Ritorna alla posizione";

/* No comment provided by engineer. */
"Reverse" = "Inverti";

/* No comment provided by engineer. */
"Rewind" = "Indietro";

/* No comment provided by engineer. */
"Rotation" = "Rotazione";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Salva";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Salva articoli dal tuo browser. Per maggiori informazioni vai su instapaper.com/salva sul desktop!";

/* No comment provided by engineer. */
"Save Failed" = "Salvataggio non riuscito";

/* No comment provided by engineer. */
"Save from Apps" = "Salva da app";

/* No comment provided by engineer. */
"Save from Desktop" = "Salva dal desktop";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Salva su Instapaper con un tocco da qualsiasi app che usa share sheet.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Salva video da YouTube o Vimeo, appariranno in questa cartella.";

/* No comment provided by engineer. */
"Saved" = "Salvato";

/* No comment provided by engineer. */
"Saved!" = "Salvato!";

/* No comment provided by engineer. */
"Saving" = "Salvo";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "Il salvataggio tramite l'estensione iOS è molto più rapido!";

/* No comment provided by engineer. */
"Scroll Mode" = "Modalità scorrimento";

/* No comment provided by engineer. */
"Search" = "Ricerca";

/* No comment provided by engineer. */
"Search Contacts" = "Cerca contatti";

/* No comment provided by engineer. */
"Search Facebook" = "Cerca Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Cerca amici in:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Esegui ricerche in tutti i tuoi articoli salvati su Instapaper, anche in quelli archiviati.";

/* No comment provided by engineer. */
"Search Twitter" = "Cerca su Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Cerca su Twitter, Facebook";

/* Time unit */
"Second" = "Secondo";

/* Time unit */
"Seconds" = "secondi";

/* No comment provided by engineer. */
"See Options" = "Mostra opzioni";

/* No comment provided by engineer. */
"Select All" = "Seleziona tutto";

/* No comment provided by engineer. */
"Select Articles" = "Seleziona articoli";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Seleziona articoli (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Scegli la modalità con cui Instapaper passa alla lettura a tutto schermo.\n\nToccando: passa a tutto schermo quando tocchi l'area di lettura, come in iBooks.\n\nDisabilitata: non passa mai alla modalità a tutto schermo.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Gli articoli selezionati non possono essere riprodotti. Seleziona un numero inferiore di articoli scaricati e riprova.";

/* No comment provided by engineer. */
"Selected." = "Selezionato.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Invia articoli, video e lunghe e-mail direttamente al tuo account Instapaper.";

/* No comment provided by engineer. */
"Send Feedback" = "Invia feedback";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Invia riassunto Kindle";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Invia link ed e-mail a questo indirizzo e-mail per aggiungerli al tuo account Instapaper.\n\nIl tuo account Instapaper è %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Invia a Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "L'invio a Kindle è disponibile solamente con Instapaper Premium. Vuoi iscriverti a Premium?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Invia a Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "Schema cromatico seppia";

/* No comment provided by engineer. */
"Set" = "Seleziona";

/* No comment provided by engineer. */
"Settings" = "Impostazioni";

/* No comment provided by engineer. */
"Share" = "Condividi";

/* No comment provided by engineer. */
"Sharing" = "Condivisione";

/* No comment provided by engineer. */
"Sharing Accounts" = "Account condivisione";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Letture brevi (5-10 min)";

/* No comment provided by engineer. */
"Shortest Articles" = "Più brevi";

/* No comment provided by engineer. */
"Shortest articles first" = "Prima articoli più brevi";

/* No comment provided by engineer. */
"Show Options" = "Mostra opzioni";

/* No comment provided by engineer. */
"Shuffle" = "Casuale";

/* No comment provided by engineer. */
"Shuffled" = "Casuale applicato";

/* No comment provided by engineer. */
"Sign In" = "Accedi";

/* No comment provided by engineer. */
"Sign Out" = "Esci";

/* No comment provided by engineer. */
"Sign out" = "Esci";

/* No comment provided by engineer. */
"Sign Up" = "Iscriviti";

/* No comment provided by engineer. */
"Site Requires Login" = "È necessario eseguire l'accesso al sito";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Frena! Hai raggiunto il limite di %d letture rapide di articoli gratuite al mese. Risparmia tempo grazie alla lettura rapida illimitata, articoli evidenziati, ricerca a tutto testo e molto di più con Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Ci dispiace! Hai raggiunto il limite di %d evidenziati al mese. Con Instapaper Premium avrai articoli evidenziati illimitati, ricerca a tutto testo e molto di più.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Impossibile eseguire la ricerca degli amici. Riprova più tardi.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Impossibile collegarsi a Instapaper per iscriversi.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "Per eseguire ricerche hai bisogno di una connessione a Internet.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Ci dispiace, attualmente  la lettura rapida non supporta il %@ ";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Connessione per la ricerca fallita: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "La funzione non è disponibile per questa versione demo.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Questo non è un indirizzo e-mail di Evernote valido. Controlla sulla pagina delle impostazioni del sito di Evernote e riprova.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Questa parola non è nel dizionario.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "La visualizzazione con il browser non è disponibile in questa demo.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Impossibile collegarsi a Wikipedia.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Le ricerche su Wikipedia richiedono una connessione a Internet.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "Per aggiungere o modificare cartelle serve una connessione a Internet.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "Per trovare o modificare amici devi essere online.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "Per visualizzare questa pagina devi essere online.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Ci dispiace, la tua iscrizione a Instapaper Premium è scaduta.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Ci dispiace, non è possibile convalidare il tuo acquisto di Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Ci dispiace, non è possibile convalidare il tuo acquisto di Instapaper Premium. Riprova tra alcuni minuti.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Ci dispiace, non è stato possibile acquistare Instapaper Premium: %@";

/* No comment provided by engineer. */
"Sort" = "Organizza";

/* No comment provided by engineer. */
"Sort By" = "Organizza per";

/* No comment provided by engineer. */
"Spacing & Width" = "Spaziatura e larghezza";

/* No comment provided by engineer. */
"Speak" = "Leggi";

/* No comment provided by engineer. */
"Speak Playlist" = "Leggi playlist";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Rapida";

/* No comment provided by engineer. */
"Speed Read Limit" = "Limite lettura rapida";

/* No comment provided by engineer. */
"Speed Reading" = "Lettura rapida";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Lettura rapida, Instant Sync, salvataggio più rapido e molto di più! Instapaper 6.2 significa velocità ed efficienza.";

/* No comment provided by engineer. */
"Stay at Top" = "Resta in alto";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Sunset" = "Tramonto";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Scorri da destra a sinistra per visualizzare la pagina successiva o da sinistra a destra per quella precedente.\n\n(Questo messaggio verrà visualizzato una sola volta).";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Sincronizza account con Safari";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "La sincronizzazione con Safari garantisce che questa app e Safari usino lo stesso account Instapaper. Prova questa procedura se gli articoli salvati da Safari non vengono visualizzati.";

/* No comment provided by engineer. */
"System Dictionary" = "Dizionario di sistema";

/* No comment provided by engineer. */
"Tags:" = "Tag:";

/* No comment provided by engineer. */
"Text controls" = "Impostazioni testo";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Playlist lettura ad alta voce";

/* No comment provided by engineer. */
"Thank you." = "Grazie.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "L'articolo che stavi leggendo non è stato sincronizzato con questo dispositivo.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "Il preferito verrà copiato negli appunti. Dovrai poi completare l'installazione in Safari.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Connessione a Pinboard non riuscita. Controlla la tua connessione ad Internet e riprova più tardi.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Impossibile connettersi al servizio Instapaper. Assicurati di essere connesso a Internet.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Il servizio Instapaper ha dato un risultato imprevisto. Riprova tra alcuni minuti e assicurati che la tua connessione a Internet sia attiva e che non sia filtrata o reindirizzata.";

/* No comment provided by engineer. */
"Theme" = "Tema";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Si è verificato un errore durante l'accesso al tuo account. Riprova più tardi.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Si è verificato un errore durante l'aggiunta della cartella. Assicurati di essere connesso ad Internet.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Si è verificato un problema durante la connessione al tuo account Twitter. Verifica la connessione Internet e riprova.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Ci vorrà ancora un po' di tempo prima che si possa fare la ricerca in tutti i tuoi articoli. Questo ritardo si verifica solo una volta e di norma non sarà superiore ad un'ora.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "L'indirizzo e-mail è già utilizzato da un utente di Instapaper, ma la password è errata.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Questa iscrizione a Instapaper Premium è già registrata da %@";

/* No comment provided by engineer. */
"This page is not available offline." = "Questa pagina non è disponibile offline.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Questa pagina non è disponibile offline. Vuoi aprirla online?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "Questa versione di %1$@ %2$@ è stata appositamente creata per scopi di dimostrativi.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "Verrà aggiunto questo contatto:\n\nInstapaper: Leggi dopo\n%@\n\nSe invii per e-mail a questo indirizzo link o messaggi lunghi verranno aggiunti al tuo account Instapaper.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Inclina per scorrere";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Direzione inclina per scorrere";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Inclina per scorrere attivato";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Inclina per scorrere disattivata";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Per garantire un aggiornamento rapido e delle performance elevate, questa funzione limita il numero di articoli archiviati salvati nella app Instapaper sul tuo %@.\n\nTutti i tuoi articoli sono sempre disponibili sul tuo account sul sito Instapaper.com.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Per garantire un aggiornamento rapido e performance elevate, questa funzione limita il numero di articoli salvati nell'app Instapaper sul tuo %@.\n\nTutti i tuoi articoli sono sempre disponibili sul tuo account su Instapaper.com.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Per garantire un aggiornamento rapido e performance elevate, questa funzione limita il numero di articoli favoriti nella app Instapaper sul tuo %@.\n\nTutti i tuoi articoli sono sempre disponibili sul tuo account sul sito Instapaper.com.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "Per cercare amici, Instapaper ha bisogno di inviare gli indirizzi e-mail dei tuoi contatti ai suoi server.\n\nGli indirizzi e-mail vengono inviati in modo sicuro e non vengono in nessun caso salvati.";

/* No comment provided by engineer. */
"Toggle pagination" = "Disattiva/attiva modalità Pagina";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Attiva/disattiva Inclina per scorrere";

/* No comment provided by engineer. */
"Too Much Clutter" = "Problemi di formattazione";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Tempo totale risparmiato: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Prova a riscaricare";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr non accetta il tuo nome utente o la tua password, verificali e riprova.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Crepuscolo seppia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter e Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Errore Twitter";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter o Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "Segna come non Favorito";

/* No comment provided by engineer. */
"Unfollow" = "Non seguire più";

/* Unknown header */
"Unknown header" = "Header sconosciuto";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Un numero illimitato di elementi evidenziati";

/* No comment provided by engineer. */
"Unread Count" = "Conteggio non letti";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Conteggio non letti disabilitato";

/* No comment provided by engineer. */
"Update" = "Aggiorna";

/* No comment provided by engineer. */
"Updated." = "Aggiornato.";

/* No comment provided by engineer. */
"Updating..." = "Aggiorno...";

/* No comment provided by engineer. */
"Upgrade" = "Upgrade";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Upgrade a Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Usa leggero color seppia la mattina e la sera prima di passare alla modalità notte.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Usa cartelle per organizzare gli articoli salvati.";

/* No comment provided by engineer. */
"Use map, then:" = "Usa mappa:";

/* No comment provided by engineer. */
"Use Scrolling" = "Usa scorrimento";

/* No comment provided by engineer. */
"Username" = "Nome utente";

/* No comment provided by engineer. */
"Username Exists" = "Nome utente già esistente";

/* No comment provided by engineer. */
"Validation Failed" = "Convalida non riuscita";

/* No comment provided by engineer. */
"via" = "tramite";

/* No comment provided by engineer. */
"Videos" = "Video";

/* No comment provided by engineer. */
"View Details" = "Visualizza dettagli";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Visualizza i tuoi testi evidenziati da qualsiasi dispositivo";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Benvenuto su Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Benvenuto su Instapaper Premium!";

/* No comment provided by engineer. */
"What's this?" = "Che cos'è?";

/* No comment provided by engineer. */
"What’s New" = "Novità";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "Se viene selezionato \"Disattiva conferma cancellazione\", Instapaper visualizzerà tutti gli utili avvisi, eccetto quelli di conferma per la cancellazione degli articoli.\n\nSe viene selezionato \"Non disturbare\", Instapaper non ti chiederà più se attivare o disattivare la modalità Pagina quando scorri nella direzione sbagliata, non spiegherà più le funzioni usate per la prima volta, non offrirà la possibilità di bloccare la rotazione in modo dinamico, di ritornare alla posizione precedente se scorri ad inizio pagina toccando la barra di stato, né chiederà all'avvio di aggiungere a Instapaper le URL copiate.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Se attiva, devi inclinare leggermente per scorrere.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Quando è abilitatala Condivisione tutto testo, potrai condividere \"tutto testo\" o \"link\" selezionando Mail o Copia dal menu condivisione.\n\nL'icona di Mail apparirà a destra se la condivisione tutto testo è disponibile.\n";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Se il conteggio non letti è abilitato l'icona Instapaper avrà un badge con il numero degli articoli non letti.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Se hai salvato qualcosa in Instapaper comparirà qui.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Con la funzione gesti \"Torna indietro\" abilitata è possibile chiudere un articolo e ritornare all'elenco scorrendo dall'estrema sinistra fino al bordo destro.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Vuoi aggiungere questo URL a Instapaper?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Vuoi eliminare l'evidenziazione?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Vuoi riscaricare questo articolo?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Vuoi rimuovere il tuo account Evernote da Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Vuoi rimuovere il tuo account Facebook da Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Vuoi rimuovere il tuo account Pinboard da Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Vuoi rimuovere il tuo account Tumblr da Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Vuoi rimuovere il tuo account Twitter da Instapaper?";

/* No comment provided by engineer. */
"Yes" = "Sì";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Nella versione completa di Instapaper puoi creare cartelle.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "Puoi collegare il tuo account Twitter andando su iOS in Impostazioni > Twitter.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Questo mese ti restano %d articoli. Ottieni la lettura rapida illimitata e molto di più con Instapaper Premium!";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Questo mese ti restano %d articoli. Ottieni la lettura rapida illimitata e molto di più con Instapaper Premium!";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "Hai utilizzato tutte le letture rapide disponibili per questo mese. Aggiorna a Instapaper Premium già oggi per una lettura rapida illimitata e molto di più!";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "Hai utilizzato tutti gli evidenziati disponibili per questo mese.\n\nCon Instapaper Premium avrai articoli evidenziati illimitati, ricerca a tutto testo e molto di più.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "Sembra che la data e l'ora del tuo %@ non siano impostate correttamente. Ciò impedisce ad Instapaper di comunicare correttamente con il suo server.\n\nImpostare la data e e l'ora corrette in Impostazioni.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "È necessario aggiornare il tuo accesso a Facebook perché funzioni correttamente con questo aggiornamento di Instapaper.\n\nRimuovi e riaggiungi il tuo account Facebook in Impostazioni.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "I tuoi Evidenziati vengono immediatamente sincronizzati con tutti i dispositivi mobili e con Instapaper.com.";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Il tuo indirizzo e-mail Instapaper è stato aggiunto! Adesso puoi inviare link via e-mail per leggere articoli offline.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "La tua iscrizione facoltativa a Instapaper Premium è scaduta %1$d %2$@ fa.\n\nDesideri visualizzare le possibilità di rinnovo?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "La tua iscrizione facoltativa a Instapaper Premium scade tra %d giorni.\n\nDesideri visualizzare le possibilità di rinnovo?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "La tua iscrizione facoltativa a Instapaper Premium scade oggi.\n\nDesideri visualizzare le possibilità di rinnovo?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "La tua iscrizione a Premium scade tra %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "La tua iscrizione a Premium è scaduta.";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Il tuo precedente acquisto di Premium non è stato trovato. Verifica il tuo ID Apple e riprova.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "Sei fantastico, grazie!\n- Il team Instapaper";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "\"Instant Sync\" richiede un aggiornamento sullo sfondo. Per abilitare l'aggiornamento sullo sfondo di Instapaper controlla le tue impostazioni.";

